[Launcher_Lang]
MsgFillAll=Prosím vyplnte všechna pole.
MsgSelectClient=Prosím vyberte cestu k souboru "metin2client.bin".
MsgPatcherNotFound=Soubor "M2bob - Patcher.exe" nemuže být nalezen, prosím prejdete na www.m2bob.net a zkuste stáhnout update manuálne.
MsgChooseBeforeLogin=První vyberte jazyk, potom se prihlašte s Vaším M2Bob-úctem a potom importujte nastavení.
MsgImportSuccess=Nastavení importováno, prosím restartujte M2Bob.
MsgUpdate=Nemáte poslední verzi M2Bob!\n Chcete provést update na poslední vezi?
MsgLoginName=Úcet nebyl nalezen!
MsgLoginPassword=Špatné heslo!
MsgWrongPC=Aby se zabránilo šírení úctu, nemužete použít M2Bob tak rychle na jiných pocítacích.\nMusíte preckat zbývající dobu dokud nebudete moci používat M2Bob na jiném pocítaci!
MsgBanned=M2Bob-úcet je zablokován, prosím odkažte se na M2Bob-Team pro bližší informace v tomto ohledu!
MsgHWIDBan=Pocítac je zablokován, prosím odkažte se na M2Bob-Team pro bližší informace v tomto ohledu!
MsgExpired=Váš premium M2Bob-Úcet vypršel, prosím prihlašte se na adresu www.m2bob.net a kupte více klícu nebo aktivujte vaše klíce v sekci key-storage, abyste mohli nadále pokracovat v používání M2bob.
MsgPremium=M2bob Premium nabízí hodne skvelých funkcí, vcetne:\n- RANGEPICKUP\n- RANGEPICKUP\n- WAY-SYSTEM\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nMužete si koupit M2Bob Premium na adrese www.m2bob.net!
MsgWrongCheckFile=Pro pokracování v používání M2Bob zdarma, budede muset stáhnout každých nekolik dní nový soubor, uložit jej v hlavní složce M2Bob(složka se soubory M2Bob.exe a M2Bob - Patcher.exe) a potom spustit M2Bob znovu.\nBudete nyní presmerování ke stažení.\n\nS prémiovým úctem už to nebudete muset nikdy delat!\n\nPocet dní po kterých se M2Bob zavre a Vy budete muset stáhnout nový soubor pro pokracování v používání:
MsgPServer=Bezplatná verze M2Bob funguje pouze na serverech Gameforge!\nPro použití M2Bob na jiných serverech musíte mít M2Bob Premium.\nPokud hrajete na serveru Gameforge, možná Metin2 má nový update a Vy budete muset cekat na novou vezi M2Bob. V tom prípade se prosím obratte na forum M2Bob(www.m2bob-forum.net) pro více informací!
MsgWrongData=Nesprávné data v serveru, kanálu nebo slotu (zadejte pouze císla!)
MsgDeleteSettings=Opravdu chcete smazat vaše M2bob nastavení?
MsgDeleteSettingsFinish=Prosím restartujte M2bob k dokoncení konfigurace.
MsgWrongPath=Cesta k souboru "metin2client.bin" je nesprávná, prosím restartujte M2Bob a vyberte správnou cestu k souboru!
MsgNoInternet=V soucasné dobe nejste pripojeni k internetu, bez internetového pripojení nemužete spustit Metin2.
MsgDllNotFound="\Resources\Scripts\data1\" nenalezen.\nUjistete se, že soubor je ve stejném adresári jako soubor .exe!
MsgExitM2Bob=Opravdu chcete vypnout M2Bob, všechny spuštené klienty se vypnou?
MsgDoubleUse=Mužete spustit M2Bob vícekrát, pouze pokud vlastníte více premium M2Bob-Úctu a pokud každý Launcher má vlastní M2bob-Adresár.
MsgGFLiveInfo=Pokud jste instalovali Metin2 skze GameforgeLive, cesta k souboru je pravdepodobne:\n\"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Pokud si chcete vyzkoušet M2Bob na P-Serveru, musíte se ujistit, že jste vybrali správný Metin2 client file a ne patcher atd.\n\nAdditionally, M2Bob nefunguje na každém P-Serveru, ale podpora bude v budoucnosti rozšírena.
MsgEditIPAdresses=Opravdu chcete upravit IP-adresy Metin2 Serveru, doporucuje se pouze pro pokrocilé uživatele?
MsgDeleteSlotData=Opravdu chcete obnovit prihlašovací údaje pro tento slot klienta
MsgNoLoginData=Nejprve musíte spustit Metin(skrze tlacítko-play v M2Bob) a prihlásit se rucne,\npoté M2Bob automaticky uloží prihlašovací údaje a mužete použít automatické prihlášení.
MsgTooManyClients=Nemužete spustit více botu v jednu chvíli,\n množství botu které mužou bežet je omezeno na
MsgErrorReadingIP=Chyba pri ctení IP-adresy/císla portu z prihlašovacích údaju ve slotu
MsgDumpingServerlist=Dumping Serverlist...\n\nProsím pockejte, než se objeví okno Metin2 a bylo uzavreno M2Bobe pred zahájením klienta!
MsgCantFindWindow=Nemohlo být nalezeno okno klientu metin2!\nJste si jistý, že je toto správný klient Metin2 a nevybrali jste jiný soubor?
MsgPCShutdown=Všichni klienti byly uzavreny, pocítac se vypne za 1 minutu.\n\nPro zastavení spustte alespon 1 klient.
MsgErrorWindowAtStart=Došlo k chybe pri spuštení Metin2, pokuste se delat tyto veci pro opravení tohoto problému:\n\n- aktualizujte Váš Metin2 na nejnovejší verzi\n- Pokuste se spustit Metin a bežte jedenkrát do hry bez spušteného M2Bobu\n- Zakažte Váš Anti-Virus, možná to neco zablokovalo\n-Ujistete se, že jste vybrali správný klient Metin2\n\nPokud Vám háže Metin2 chybu také bez spušteného M2bobu, zkuste se zeptat na rešení v oficiálním Metin2 forum(neríkejte jim o používání M2bob).
BManager=Správce
LLoginMetin2Data=Zde zadejte Vaše Metin2 údaje!
BEditManually=Žádné prihlašovací údaje\nv tomto slotu.
BEditServer=Upravte IP adresy
BDeleteSlot=Obnovit tato klient data
LLoginCharCreator=Režim tvorby postavy
BLoginSave=Ulozit nastavení
BLoginReconfigure=Obnovit nastavení
LStartLanguage=Jazyk:
LStartClient=Cesta k souboru\nmetin2client.bin:
BStartClient=Procházet...
BPlayOnPServer=Chtel bych hrát na P-Serveru
LStartLoginUsername=Uživatelské jméno:
LStartLoginPassword=Heslo:
BStartLogin=Prihlášení k M2Bob-Serveru
LStartBuyCode=Zde koupíte Botcode!
LStartEnterCode=Zde zadejte svuj Botcode!
BStartImport=Importovat staré nastavení
LStartForgot=Zapomneli jste heslo?
BStartContinue=Pokracovat
GStartStopManager=Spustit/Zastavit Správce
LInfo1=Zde mužete urcit, kdy se boti zapnou/vypnou
LStartStop=Povolit Zapnutí/Vypnutí Správce
LEnableStartStop=Automaticky povolit Zapnutí/Vypnutí Správce na zacátku
LInfo2=Dvojklikem na položku v seznamu ji odstraníte
BAddStart=Pridat nové události k zapnutí
BAddStop=Pridat nové události k zastavení
LStartStopHidden=Minimalizovat okno Metin2 pri spuštení
GPositionManager=Správce výberu slotu pozice
LPositionManagerText=Zde mužete zmenit pozici slotu k botování
BStartStopManager=Spustit/Zastavit Správce
BSlotPositionManager=Správce výberu slotu 
LExit=Když budou všichni klienti uzavrení
RExitM2Bob=Ukoncit M2Bob
RShutdownPC=Vypnout pocítc
LPCShutDown=Vypnout pocítac v:
LPCStandBy=Režim spánku:
[Bot_Lang]
MsgPremium=M2Bob Premium nabízí hodne skvelých funkcí, vcetne:\n- RANGEPICKUP\n- ITEMFILTER\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nM2Bob Premium mužete zakoupit na www.m2bob.net!
MsgPremiumFunction=Tato funkce není k dispozici v bezplatné vezi.\nPotrebujete mít M2Bob Premium abyste ji mohli používat.
MsgAlreadyExists=Soubor již existuje, chcete jej prepsat?
MsgManualEQInfo=Sloty, které mužete vkládat, jsou od 1 - 90\n\nKdyž položka vyžaduje více než 1 slot ve Vašem idventári,\nmusíte zadat horní slot položky!
MsgAutoEQInfo=M2Bob automaticky vybaví zbrane/brnení/prilbice/ s vyššími hodnotami, než máte aktuálne vybavené.\n\nVAROVÁNÍ: M2Bob se podívá pouze na hodnotu útoku ci zbroje ne na ostatní bonusy!
MsgSettingsSave=Nastavení úspešne uloženo!
MsgSettingsLoad=Nastavení úspešne nacteno!
MsgFishbotWarning=Varování: Nepoužívejte fishbot více než 2-3 denne za jednu postavu, jinak je zde riziko zablokování úctu!
MsgShopColorWarning=Opravdu chcete použít obarvené jméno obchodu, mužete zde být riziko zablokování úctu?
MsgShopsearchBuyMultipleinfo=Je-li zaškrtnuto, M2Bob nakoupí také více položek najednou.\nNapríklad pokud zadáte položku za 100.000 Yang a zde budou 2 z nich za 200.000 Yang nebo níže, M2Bob je koupí.
MsgFishBotExit=Nemáte žádnou z vybraných návnad, chcete pozastavit M2bob a zmenit nastavení, jinak se nyní M2Bob ukoncí?
MsgPottsEmptyExit=Nemáte žádné cervené elixíry, a máte vybrané ukoncení M2Bob, pokud vám dojdou cervené elixíry, prejete si vypnout tuto funkci?
MsgLevelExit=Máte vybrané ukoncení M2Bob, pokud dosáhnete urcité úrovne, a vy jste pres tuto úroven, chcete vypnout tuto funkci?
MsgAddIDHelp=Zde mužete pridat nové metiny/bossy/rudy,\nTohle je užitecné na nekteré P-Servery, kde IDs jsou odlišné od originálních.\n\nPro pridání jednoho moba/metinu/rudy pouze kliknete pravým tlacítkem ve hre, a potom zmácknete "pridat"-tlacítko v M2Bob.
MsgAntiBanTips=Zde je nekolik doporucených tipu, ke zmenšení rizika zabanování Vašeho úctu(není zde nikdy 100% ochrana!)\n\nAnti-Ban Tips:\n1. Pokud jste daleko od svého pocítace, meli byste mít vždy aktivované "Vypnout pokud jde GM poblíž", pokud je možné zasahovat když je GM poblíž, mužete zapnout "Jednání s nízkým profilem, když je GM poblíž".\n2. Navíc je doporuceno zapnout "Menic CH, když je hrác poblíž" a vybrat nastavení "Vypnout wallhack/rangepickup když je levelování "znemožnené", to je nejlepší cesta jak se vyhnout zablokování úctu.\n3. Vyhýbejte se hlavnímu kanálu.\n4. Nemeli byste používat bot príliš hodin za den, pro vaše bezpecí, 4-5 hodin(Fishbot: 2 hodiny!) Za každou postavu, mužete použít Zapnout/Vypnout Správce pro toto nastavení.\n5. Nemeli byste nikdy používat stejný e-mail pro více než 1 úcet, toto pravidlo nemá žádné vyjímky.\n6. Meli byste scítat jména úctu nebo e-mailu, napríklad: botacc1, botacc2, botacc3 atd... Jinak když je zablokován jeden úcet, ostatní mužou být zablokovány také.\n7. Nemeli byste používat Vaše duležité postavy/úcty ve stejný cas! Mimoto hraní s jinými IP na rozdílných úctech je duležité a Vaše duležité úcty se kterými primo neobchodujete jsou ve vetším bezpecí - toto je doporucená metoda..\n8. Poslední ale neduležitá vec, je doporucené blokovat šepot(Ale pouze ve hre!).
MsgReadoutItemID=Musíte položit cílovou položku na první slot ve Vašem idventári.\nPoté kliknete na "ano" a ID položky bude odectené.
MsgReadoutNPCID=Musíte vybrat(kliknout pravým tlacítkem myši) cílové NPC.\nPoté kliknete na "ano" a ID NPC bude odectené.
MsgManualSkill=Zde mužete rucne nastavit prodlevu pro ctení knih v M2Bob.\nToto je nutné, pokud M2Bob nepoužije schopnosti správne, napríklad na nekterých P-Serverech.\n\nA "0" znamená manuální schopnost ovládání je vypnuta.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Údolí Seungryong
map_n_snowm_01=Hora Sohan
metin2_map_n_desert_01=Poušt Yongbi
metin2_map_deviltower1=Vež démonu
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Chrám Hwang
metin2_map_monkeydungeon=Hasun Dong(Zacátecník)
metin2_map_monkeydungeon_02=Jungsun Dong(Normální)
metin2_map_monkeydungeon_03=Sangsun Dong(Expertní)
metin2_map_n_flame_01=Ohnivá zeme
metin2_map_spiderdungeon=Pavoucí Dungeon
metin2_map_spiderdungeon_02=Pavoucí Dungeon 2
metin2_map_spiderdungeon_03=Pavoucí Dungeon 3
metin2_map_trent=Les duchu
metin2_map_trent02=Cervený les
season1/metin2_map_WL_01=Hadí pole
season1/metin2_map_nusluck01=Zeme Obru
season2/metin2_map_skipia_dungeon_01=Jeskyne Vyhnanství
metin2_map_skipia_dungeon_02=Jeskyne Vyhnanství V2
metin2_map_devilscatacomb=Dáblovy katakomby
Metin2_map_CapeDragonHead=Záliv Dracího Ohne
metin2_map_BayBlackSand=Nefritový Záliv
metin2_map_MT_Thunder=Bourné Hory
metin2_map_dawnmistwood=Útes Guatama
metin2_map_n_flame_dungeon_01=Pevnost Cerveného Draka
metin2_map_n_snow_dungeon_01=Nemerova Strázní Vez
metin2_map_Mt_Th_dungeon_01=Chrám Ochao
metin2_map_dawnmist_dungeon_01=Kouzelný Les
metin2_map_e1=Lycan Mapa
SInfoEXP=EXP:
SInfoEXPGained=EXP+:
SInfoTimeTpLvUp=Cas k dosazení nové úrovne:
SInfoYang=Yang:
SInfoYangGained=Yang+:
SInfoTimesKicked=Pocet vykopnutí ze serveru:
SInfoTimesDied=Pocet smrtí:
SInfoTimesAtShop=Pocet navstívení obchodu:
SInfoMobsKilled=Mobu zabito:
SInfoMetinsAttacked=Pocet znicených metinu:
SInfoBossesAttacked=Pocet zabitých bossu:
SInfoOresAttacked=Pocet vytežených rud:
SInfoTimesFished=Pocet pokusu o vylovení ryby:
SInfoFishesCaught=Ulovené ryby:
SInfoSearchbotShops=Obchody kolem:
SInfoPNspamPlayer=Aktuální hrác:
SInfoSpambotChats=Pocet spamování:
SInfoSpambotPlayers=Hráci v okolí:
SInfoSpambotPNs=Odesláno zpráv:
TGeneral=Obecné
TFarmbot=Farmbot
TAttack=Útok
TFish=Ryba
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Manuální vyhledávání
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Bezpecnost
TFishSecurity=Nastavení
TPickUp=Sbírání
TAntiBan=Anti-Ban
TLocation=Umístení
TShop=Obchod
TChat=Chat
TStatusUp=StatusUp
BSummonHorse=Privolat Kone
BMetinAttack=Útocit na nejbližší metiny
BAttackBoss=Útocit na nejbližší bosse
BAttackOre=Težit nebližší rudu
BSortInventory=Seskládat položky 1x
BDropInventory=Vyhodit Idventár
BGetSkills=Získat schopnosti
BUpItemDT=DT Kovár
GStandartSettings=Výchozí nastavení
BSaveStandartSettings=Uložit
BLoadStandartSettings=Nacíst
LSafe=Safe zóna off
LStun=Anti-Stun
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=AntiFly
LUseItemWithID1=Použít item s ID             každ.               sek.
LAlwaysOnTop=Vždy na vrchu
LHotkeys=Kláv. zkratky
GFastChangeChar=Rychlá zmena postavy
BLogOut=Odhlásit
GRoute=Nahrát novou trasu
LRoute=Pøesnost pøi nahrávání.(Vlevo více presne/vpravo méne)
GSaveRoute=Uložit trasu
LSaveRoute=Jméno:
BSaveRoute=OK
GLoadRoute=Naèíst trasu
LLoadRoute=Jméno:
LMaxTime=Po        minutách mlácení do stejného metinu/monstra/rudy pokracovat dál
GSkill=Schopnosti
BManualSkill=Pokrocilé možnosti
LWaitBuffskill=Cekat na buffskill po smrti
GMobPull=Možnosti tahání
GAttackOption=Možnosti útoku
BMetinLevel=Lvl
LMetinLevelStart=Metiny od úrovne
LMetinLevel=Metiny po úroven
BBossLevel=Lvl
LBossLevelStart=Bossové od úrovne
LBossLevel=Bossové po úroven
BOreFilter=Filtr
LOreFilterAllText=Seznam rud:
LOreFilterText=Rudy, které se nebudou težit:
BAddIDBoss=Nový Boss
BAddIDMetin=Nový Metin
BAddIDOre=Nové Rudy
BAttackOption=Možnosti
LWithoutMoving=Zustat na pozici
LStrength=Síla tahání:
LStopPullText=Zastavit tahání pokud Život<
LShowHint=Zobrazit nápovedu, pokud je metin/boss/ruda v blízkosti
LOccupiedMobs=Neútocit na obsazené Metiny/Moby
LWaitAfterKill1=Cekat                   milisekund po
LWaitAfterKill2=metin/boss byl zabit
LGetSkillsAuto=Získat schopnosti automaticky s úrovní 5, trída:
LOneHit=OneHit
LWeaponHold=Jednorucní
GFish=Ryba
BReadoutPaste=Precíst ID predmetu
BReadoutWorm=Precíst ID predmetu
BReadoutSmallFish=Precíst ID predmetu
LShopdescription1=Obchod se bude skládat z
LShopdescription2=Prvních 40 slotu v idventári
BResetShopColor=Obnov
LShopExitSold=Vypnout Bot až se všechno prodá
LUnstackItems=Rozdelit predmet na první slot             hromádek
LShopname=Jméno:
LShopprice=Yang:
BShowCheapestItems=Najít nejlevnejší položky
LShopsearchMsgBox=Zobrazit zprávu místo nákupu itemu
LShopsearchRemoveItems=Po nakoupení odstranit itemy
LShopsearchBuyMultiple=Podívat se na více itemù
LShopsearchStopYang=Vypnout bot jak nebudou žádné yangi
BManualSearchScan=Prohledat obchody
LManualSearchInfo=Dvojité kliknutí na položku k otevrení obchodu/koupit
BManualSearch=Hledat
BRefresh=Aktualizovat
GBuffskills=Buffskills
LBuffdelay1=Každ.
LBuffdelay2=s
GTarget=Cíle
LTarget1=Jméno:
LTarget2=Jméno:
LTarget3=Jméno:
LTarget4=Jméno:
LTarget5=Jméno:
LTarget6=Jméno:
GChatspam=Chat
LChatspam=Kaž.         milisekund spamovat v Chatu
RChatspamNormal=Normál
RChatspamRufchat=Globální
RChatspam15Sek=Každých 15 sekund v global chatu
GPNspam=PM Spam
LPNspam=Každ.           milisekund posílat PM
TSwitchbotSlot0=Nastavení
LDelaySwitchbot=Maximální cekací doba v milisekundách:
LEnchantItem=Enchant Položka ID (1-5 Bonus):
BEnchantItem=Odecet Položka ID
LBlessItem=Enchant Položka ID (6-7 Bonus):
BBlessItem=Odecet Položka ID
LEnchantItemBuyer=Koupení zacarovaného predmetu
LBlessItemBuyer=Koupení dodaného predmetu
LSwitchNPC=Obchod NPD ID:
BSwitchNPC=Odecet NPC ID
LSwitchItemBuyerInfo=Je treba stát blízko obchodu, aby byl obchod otevren
LEnableSwitchbot=Povolit Switchbot pro tento slot
BBonus0=Hlavní bonus
LReadbotInfo=Bot bude dopredu o jedu dovednost, dokud se dovednost nedostane na maximum, nebo nevyprší položky
LReadbotWord=Slovo které musíte zadat pro vstup, když se Vaše hodnost stane negativní:
LBuyWeapons1=Pocet zbraní ke koupi pro každé kolo:
LBuyWeapons2=Musí zde být více volných slotu ve Vašem idventári, než jste zadali výše
LWeaponItem=Zbran Item ID (1040 = Nuž Kocicího Skusu):
BWeaponItem=Odecet ITEM ID
LWeaponShop=Obchod se zbranemi ID:
BWeaponShop=Odecet NPC Hodnot
LAlchemist=Alchymista NPC ID:
BAlchemist=Odecet NPC Hodnot
LEnergyLoadDefault=Nacíst výchozí hodnoty pro ríši map1:
LEnergyTeleport=Použít teleport, místo chuze (BETA, nefunguje v modré ríši)
BEnergyOptions=Další možnosti
LEnergyStopStack=Zastaví generování v tomto poctu hromádek:
LEnergyStopYang=Zastaví generování když dojdou yangi
GPottBot=Dodat
BShowPottRot=Lektvary
LExitIfPottsEmpty=Ukoncit klienta, pokud dojdou èer. elixíry
BShowPottBlau=Lektvary
BOtherItems=Další položky
LOtherItems=Použít predmety každých       sekund
GSpendExp=Darovat EXP
LLevelSpendExp=Od Úrovne:
GRestart=Restart
RRestartHere=Spustit zde
RRestartTown=Spustit ve meste
LRestartWaitTP=Cekat na
LBotStopTimes=Po               smrtích
LBotStopMin=Po               smrtích v 5 minutách
RDeathRestart=Spustit ve meste
RDeathChangeCH=Zmenit CH
RDeathExit=Ukoncit klient
LExitBotLevelText=Zavrít bot když bude úroven
LStopBotLevelText=Pozastavit bot když bude úroven
LFishdelay=Fishdelay:             do                milisekund
LBotdelay=Botdelay:              do                  milisekund
LFishStop=Každ.              do           minut                 do            minut pozastavit bot
LFishBad=Špatné ryby každ.              krát
LFishBuy=Shopbot
GFishShop=Obchod
GRange=Sbírání
RPickNormal=Normál
RPickFast=Rychle
RPickRange=Rozsah
LPickIgnored=Sbírat pouze ignorované itemy
BAddIDItem=Pridat nový item
BItemsClear=Obnovit
BItemSearch=Hledat
BSavePick=Vytvor nový seznam
GAntiReport=Ani-Report
LPlayersOnline=Hráci v okolí:
LListWhite=White-List:
LPlayerCheck=Jednat s nízkým profilem, pokud je hrác poblíž
LPlayerCheckChangeCH=Zmenit CH, pokud je hrác poblíž
LPlayerCheckExit=Ukoncit bot, pokud je hrác poblíž
LGMDetect=Jednat s nízkým profilem, pokud je GM poblíž
LGMDetectChangeCH=Zmenit CH, pokud GM poblíž
LGMDetectExit=Ukoncit bot pokud je GM poblíž
LGMDetectBeep=zvuk. upozorne., když je GM poblíž
LPlayerDetectBeep=zvuk. upozorne. když je hrác poblíž
LPNDetect=zvuk. upozorne. když prijde nová zpráva
LPNDetectStop=Pozastavit bot když prijde zpáva od GM
LPNDetectExit=Ukoncit bot když prijde zpráva od GM
LGMTeleport=GM-Teleport Anti Ban
LGMTeleportAntiBan=GM-Teleport Anti Ban
BAntiBanTips=Anti-Ban Tipy
BCHChange=Menic CH
LCHChangeDelay=Poté co se zmení CH cekejte              sekund než se prihlásíte
LBanInfo=Pouze prevence pred banem !
GLocation=Menic Pozice
LLocation=Aktivovat
BSaveLoadLocation=Uložit/Nacíst Seznamy Lokací
LSaveLocation=Uložit aktuální Seznam Lokace:
LSaveLocationName=Jméno:
BSaveLocation=OK
LLoadLocation=Nacíst Seznam Polohy:
LLoadLocationName=Jméno:
LLocationTime=Zmenit po         minutách pozici (úrovne jsou ignorovány)
LLocationPositionText=Aktuální pozice:
GAutoEQ=Bot-EQ
BManualEQ=Manuální EQ
LSortInventoryAuto=Seradit idventár automaticky
BAutoEQInfo=Informace
LAutoEQ1=Slot            od úrovne           použít
LAutoEQ2=Slot            od úrovne           použít
LAutoEQ3=Slot            od úrovne           použít
LAutoEQ4=Slot            od úrovne           použít
LAutoEQ5=Slot            od úrovne           použít
GAutoEQPy=Auto-EQ
LAutoEQPyWeapon=Zbrane
LAutoEQPyArmor=Brnení
LAutoEQPyHelmet=Prilba
LAutoEQPyShield=Štít
GRunShop=Jít do obchodu, pokud
GShopBuy=Koupit
LSellPotions=Prodat všechny elix. kterých je\npríliš v idventári
GShopSell=Prodat
LSellLvl=Položky do Lv.
LSellPlus=Položky až +
LSellBonis=Nikdy neprodávat vìci s dobrými bonusy
LSellOther=Prodat bezcenné predmety
LSellFBs=Prodat bezcenné knihy schopností
BSellItems=Prodat položky 1x
BDropItems=Upustit 1x položky urcené na prodej
BDefineWhitelist=Položky, které jsou vždy prodávány
BDefineBlacklist=Položky, které se nikdy neprodaly
GChat=Chat
LChat=Kaž.              milisekund spamovat do Chatu
RChatNormal=Normál
RChatRufchat=Globální
RChat15Sek=Každých 15 sekund do gl. chatu
GPN=PM
LPN=Odpovedet na PMs
GStatusUp=Stav
BStatusClear=Smaž
GSkillUp=Dovednost
BSkillClear=Smaž
LStatusUpLoop=Prehodit hodnoty v seznamech namísto jejich smazání
